Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Journey Certificate
ar: شهادة الرحلة
bg: Удостоверение за пътуване
bs: Potvrda o putovanju
ca: Certificat de viatge
cs: Osvědčení o cestě
da: Rejsebevis
de: Reisezertifikat
el: Πιστοποιητικό Ταξιδίου
es: Certificado de viaje
et: Reisitunnistus
eu: Bidaia Ziurtagiria
fi: Matkatodistus
fr: Certificat de voyage
ga: Teastas Turais
gl: Certificado de viaxe
he: תעודת מסע
hi: यात्रा प्रमाणपत्र
hr: Potvrda o putovanju
hu: Utazási bizonyítvány
id: Sertifikat Perjalanan
is: Ferðaskírteini
it: Certificato di viaggio
ja: 旅行証明書
ka: მოგზაურობის სერთიფიკატი
kk: Саяхат сертификаты
ko: 여행증명서
lt: Kelionės pažymėjimas
lv: Ceļojuma sertifikāts
mk: Сертификат за патување
ms: Sijil Perjalanan
mt: Ċertifikat tal-Vjaġġ
nb: Reisebevis
nl: Reiscertificaat
pl: Certyfikat podróży
pt_br: Certificado de viagem
ro: Certificat de călătorie
ru: Сертификат путешествия
sk: Cestovný certifikát
sl: Potrdilo o potovanju
sq: Certifikata e Udhëtimit
sr: Потврда о путовању
sv: Resecertifikat
th: ใบรับรองการเดินทาง
tr: Yolculuk Sertifikası
uk: Посвідчення про відрядження
vi: Giấy chứng nhận hành trình
zh_hans: 旅程证书
zh_hk: 旅程證書

source: Journey Passport
ar: جواز سفر الرحلة
bg: Паспорт за пътуване
bs: Putni pasoš
ca: Passaport de viatge
cs: Cestovní pas
da: Rejsepas
de: Reise-Pass
el: Διαβατήριο ταξιδιού
es: Pasaporte del viaje
et: Reisipass
eu: Bidaia Pasaportea
fi: Matkapassi
fr: Passeport du voyage
ga: Pas Turais
gl: Pasaporte de viaxe
he: דרכון המסע
hi: यात्रा पासपोर्ट
hr: Putovnica
hu: Útlevél
id: Paspor Perjalanan
is: Ferðavegabréf
it: Passaporto del viaggio
ja: 旅のパスポート
ka: მოგზაურობის პასპორტი
kk: Жол жүру паспорты
ko: 여정 여권
lt: Kelionės pasas
lv: Ceļojuma pase
mk: Пасош за патување
ms: Pasport Perjalanan
mt: Passaport tal-Vjaġġ
nb: Reisepass
nl: Reispaspoort
pl: Paszport podróży
pt_br: Passaporte da jornada
ro: Pașaport de călătorie
ru: Паспорт путешествия
sk: Cestovný pas
sl: Potni list
sq: Pasaporta e Udhëtimit
sr: Путни пасош
sv: Resepass
th: พาสปอร์ตการเดินทาง
tr: Yolculuk Pasaportu
uk: Паспорт подорожі
vi: Hộ chiếu hành trình
zh_hans: 旅途护照
zh_hk: 旅途護照

source: journeys
ar: الرحلات
bg: пътувания
bs: putovanja
ca: viatges
cs: cesty
da: rejser
de: Reisen
el: ταξίδια
es: viajes
et: reisid
eu: bidaiak
fi: matkoja
fr: voyages
ga: turais
gl: viaxes
he: מסעות
hi: यात्राएँ
hr: putovanja
hu: utazások
id: perjalanan
is: ferðum
it: viaggi
ja: 旅
ka: მოგზაურობები
kk: саяхаттар
ko: 여행
lt: keliones
lv: braucieni
mk: патувања
ms: perjalanan
mt: vjaġġi
nb: reiser
nl: reizen
pl: podróże
pt_br: viagens
ro: călătorii
ru: путешествия
sk: cesty
sl: potovanja
sq: udhëtimet
sr: путовања
sv: resor
th: การเดินทาง
tr: yolculuklar
uk: подорожі
vi: cuộc hành trình
zh_hans: 旅程
zh_hk: 旅程

source: Journeys
ar: الرحلات
bg: Пътешествия
bs: Putovanja
ca: Viatges
cs: Cesty
da: Rejser
de: Reisen
el: Ταξίδια
es: Viajes
et: Rännakud
eu: Bidaiak
fi: Matkat
fr: Voyages
ga: Turais
gl: Viaxes
he: מסעות
hi: यात्राएँ
hr: putovanja
hu: Utazások
id: Perjalanan
is: Ferðir
it: Viaggi
ja: 旅
ka: მოგზაურობები
kk: Саяхаттар
ko: 여행
lt: Kelionės
lv: Ceļojumi
mk: Патувања
ms: Perjalanan
mt: Vjaġġi
nb: Reiser
nl: Reizen
pl: Podróże
pt_br: Jornadas
ro: Călătorii
ru: Путешествия
sk: Cesty
sl: Potovanja
sq: Udhëtimet
sr: Путовања
sv: Resor
th: การเดินทาง
tr: Yolculuklar
uk: Подорожі
vi: Hành trình
zh_hans: 旅程
zh_hk: 旅程

source: Juniper
ar: العرعر
bg: Хвойна
bs: Kleka
ca: Ginebre
cs: jalovec
da: Enebær
de: Wacholder
el: Άρκευθος
es: enebro
et: Kadakas
eu: Ipurua
fi: Kataja
fr: Genévrier
ga: aitil
gl: Enebro
he: ג'וניפר
hi: जुनिपर
hr: smreka
hu: Boróka
id: Jintan saru
is: Einiber
it: Ginepro
ja: ジュニパー
ka: ღვია
kk: Арша
ko: 주니퍼
lt: Kadagys
lv: Kadiķis
mk: Џунипер
ms: Arar
mt: Ġnibru
nb: Einerbær
nl: Jeneverbes
pl: Jałowiec
pt_br: Zimbro
ro: Ienupăr
ru: Можжевельник
sk: borievka
sl: Brin
sq: Dëllinjë
sr: Јунипер
sv: Enbär
th: จูนิเปอร์
tr: Ardıç
uk: Ялівець
vi: cây bách xù
zh_hans: 杜松子
zh_hk: 杜松子

source: Just circling back on %@'s performance.
ar: ما عليك سوى العودة إلى أداء %@ .
bg: Просто се връщам към представянето на %@.
bs: Samo se vraćam na performanse %@.
ca: Només tornem al rendiment de %@.
cs: Jen kroužím zpět na výkon %@.
da: Bare cirkulerer tilbage på %@ 's præstation.
de: Ich komme nur noch einmal auf die Leistung von %@ zurück.
el: Απλώς επανέρχομαι στην απόδοση του %@.
es: Simplemente volviendo a la actuación de %@.
et: Lihtsalt tiirleme tagasi kasutaja %@ esinemisele.
eu: %@-ren errendimenduari buelta eman besterik ez dago.
fi: Kierrän vain takaisin %@:n suoritukseen.
fr: Je reviens juste sur la performance de %@ .
ga: Níl ort ach ciorcal timpeall ar ais ar fheidhmíocht %@.
gl: Só voltando sobre o rendemento de %@.
he: רק חוזר על הביצועים של %@.
hi: बस %@ के प्रदर्शन पर वापस घूम रहा हूँ।
hr: Samo zaokruživanje na izvedbu %@.
hu: Csak körbejárom %@ teljesítményét.
id: Hanya memutar kembali penampilan %@ .
is: Bara að hringja til baka um frammistöðu %@.
it: Torniamo solo alla performance di %@ .
ja: %@ のパフォーマンスを振り返ってみます。
ka: უბრალოდ შემოვბრუნდი %@-ის შესრულებაზე.
kk: Тек %@ өнімділігін айналдыру.
ko: %@ 의 성능을 다시 살펴보겠습니다.
lt: Tiesiog apžvelgiu %@ pasirodymą.
lv: Vienkārši pagriežos atpakaļ par %@ sniegumu.
mk: Само заокружувајќи се на изведбата на %@.
ms: Hanya berputar kembali pada persembahan %@.
mt: Biss iddur lura fuq il-prestazzjoni ta' %@.
nb: Bare sirkler tilbake på %@ sin opptreden.
nl: Even terugblikken op de prestaties van %@.
pl: Wracam tylko do występu %@.
pt_br: Apenas voltando ao desempenho de %@.
ro: Mă întorc doar la performanța lui %@.
ru: Просто возвращаюсь к выступлению %@ .
sk: Len zakrúžkujem výkon %@.
sl: Samo obkrožite nazaj na uspešnost %@.
sq: Thjesht duke u kthyer në performancën e %@.
sr: Само се враћам на перформансе %@.
sv: Bara cirkla tillbaka på %@ s prestanda.
th: แค่ย้อนกลับไปดูประสิทธิภาพของ %@
tr: Sadece %@'ın performansına geri dönüyorum.
uk: Просто повертаюся до продуктивності %@.
vi: Chỉ cần quay lại hiệu suất của %@ .
zh_hans: 回到 %@ 的表现。
zh_hk: 回到 %@ 的表現。

source: Just getting started. Already fluffy.
ar: مجرد البدء. رقيق بالفعل.
bg: Просто започвам. Вече пухкав.
bs: Tek počinjem. Već pahuljasto.
ca: Tot just començant. Ja esponjós.
cs: Právě začínáme. Už načechraný.
da: Bare at komme i gang. Allerede fluffy.
de: Ich fange gerade erst an. Schon flauschig.
el: Μόλις ξεκινήσαμε. Ήδη αφράτο.
es: Recién empezando. Ya esponjoso.
et: Just alustamas. Juba kohev.
eu: Hasi besterik ez dago. Dagoeneko leuna.
fi: Aloittamassa. Jo pörröinen.
fr: Je viens juste de commencer. Déjà moelleux.
ga: Níl ort ach tosú. Cheana féin clúmhach.
gl: Só comezando. Xa esponxoso.
he: רק מתחילים. כבר רך.
hi: बस चल ही रहे हैं। पहले से ही फूला हुआ।
hr: Tek počinjem. Već pahuljasto.
hu: Csak most kezdjük. Már bolyhos.
id: Baru saja memulai. Sudah mengembang.
is: Bara að byrja. Nú þegar dúnkenndur.
it: Ho appena iniziato. Già soffice.
ja: 始めたばかりです。もうふわふわ。
ka: ახლახან დაიწყო. უკვე ფუმფულა.
kk: Жаңа ғана бастау. Қазірдің өзінде пушистый.
ko: 이제 막 시작했습니다. 벌써 푹신푹신해요.
lt: Tik pradedu. Jau pūkuotas.
lv: Tikko sāku. Jau pūkains.
mk: Само што почнавте. Веќе меки.
ms: Baru nak mula. Dah gebu.
mt: Għadni bdejt. Diġà fluffy.
nb: Bare å komme i gang. Allerede fluffy.
nl: Ik ben nog maar net begonnen. Al pluizig.
pl: Dopiero zaczynam. Już puszyste.
pt_br: Apenas começando. Já fofo.
ro: Abia am început. Deja pufos.
ru: Только начинаю. Уже пушистый.
sk: Len začínam. Už nadýchané.
sl: Šele na začetku. Že puhasto.
sq: Sapo ka filluar. Tashmë me gëzof.
sr: Тек почињем. Већ пухасто.
sv: Bara att börja. Redan fluffig.
th: เพิ่งเริ่มต้น ฟูแล้ว.
tr: Daha yeni başlıyorum. Zaten kabarık.
uk: Тільки починаємо. Вже пухнастий.
vi: Chỉ mới bắt đầu thôi. Đã bông rồi.
zh_hans: 刚刚开始。已经蓬松了
zh_hk: 剛開始。已經蓬鬆了

source: Just set out
ar: انطلق للتو
bg: Просто тръгна
bs: Samo krenuo
ca: Només marxar
cs: Stačí vyrazit
da: Bare sæt afsted
de: Gerade aufgebrochen
el: Μόλις ξεκινήσατε
es: Sólo empiezo
et: Lihtsalt asuda teele
eu: Abiatu besterik ez
fi: Lähde vain liikkeelle
fr: Je viens de partir
ga: Just a leagtar amach
gl: Acaba de saír
he: פשוט יצא לדרך
hi: बस निकल पड़े
hr: Samo krenuo
hu: Csak indulj el
id: Berangkat saja
is: Leggðu bara af stað
it: Basta partire
ja: ただ出発してください
ka: უბრალოდ დაიძრა
kk: Жай ғана жолға шықты
ko: 그냥 출발하세요
lt: Tiesiog išsiruošė
lv: Vienkārši devies ceļā
mk: Само тргнете
ms: Baru berangkat
mt: Just stabbiliti
nb: Bare sett ut
nl: Ga maar op pad
pl: Po prostu wyrusz
pt_br: Apenas comece
ro: Doar porniți
ru: Только что вышел в путь
sk: Len vyrazte
sl: Samo na pot
sq: Sapo u nis
sr: Само кренуо
sv: Bara ge dig ut
th: เพิ่งออกเดินทาง
tr: Sadece yola çıktım
uk: Просто вирушив
vi: Vừa mới khởi hành
zh_hans: 刚刚出发
zh_hk: 剛剛出發

source: k
ar: ك
bg: к
el: κ
es: ok
fr: ok
he: ק
hi: के
it: ok
ka: კ
kk: к
ko: 케이
mk: к
ru: ок
sr: к
th: เค
uk: ок

source: Keep the letter dry through a proper downpour
ar: أبقِ الرسالة جافة من خلال هطول أمطار مناسبة
bg: Поддържайте писмото сухо при подходящ дъжд
bs: Održavajte pismo suvim kroz odgovarajući pljusak
ca: Mantingueu la carta seca amb un xàfec adequat
cs: Udržujte dopis v suchu přes pořádný liják
da: Hold brevet tørt gennem et ordentligt regnskyl
de: Halte den Brief im Platzregen trocken
el: Κρατήστε το γράμμα στεγνό μέσα από μια κατάλληλη νεροποντή
es: Mantén la carta seca durante un buen chaparrón
et: Hoidke kiri läbi korraliku vihmasaju kuivana
eu: Mantendu gutuna lehor zaparrada egoki baten bidez
fi: Pidä kirje kuivana sopivan sateen läpi
fr: Garde la lettre au sec pendant une véritable averse
ga: Coinnigh an litir tirim trí dhoirteadh cuí
gl: Manteña a carta seca a través dunha chuvia adecuada
he: שמור את המכתב יבש דרך גשם מתאים
hi: पत्र को उचित वर्षा के माध्यम से सूखा रखें
hr: Držite pismo suhim kroz pravi pljusak
hu: Tartsa a levelet szárazon egy megfelelő esőben
id: Jaga agar surat tetap kering saat hujan lebat
is: Haltu bréfinu þurru í gegnum almennilega rigningu
it: Mantieni la lettera asciutta sotto un acquazzone adeguato
ja: 適度な雨が降っても手紙を乾いた状態に保ちます
ka: შეინახეთ წერილი მშრალად სათანადო წვიმის დროს
kk: Дұрыс жаңбыр арқылы хатты құрғақ ұстаңыз
ko: 적당한 비를 내려 편지를 건조하게 유지하세요
lt: Laikykite laišką sausą per tinkamą liūtį
lv: Glabājiet vēstuli sausā lietusgāzē
mk: Чувајте го писмото суво преку соодветен дожд
ms: Pastikan surat itu kering melalui hujan yang lebat
mt: Żomm l-ittra niexfa permezz ta 'xita xierqa
nb: Hold brevet tørt gjennom et skikkelig regnskyll
nl: Houd de brief droog tijdens een flinke regenbui
pl: Utrzymuj list w suchości podczas odpowiedniej ulewy
pt_br: Mantenha a carta seca durante uma chuva adequada
ro: Păstrați scrisoarea uscată printr-o ploaie corespunzătoare
ru: Сохрани письмо сухим под настоящим ливнем
sk: Udržujte list v suchu počas riadneho lejaku
sl: Poskrbite, da bo pismo suho ob primernem nalivu
sq: Mbajeni letrën të thatë përmes një shiu të duhur
sr: Одржавајте писмо сувим током одговарајућег пљуска
sv: Håll brevet torrt genom ett ordentligt skyfall
th: เก็บจดหมายให้แห้งโดยให้ฝนตกลงมาพอสมควร
tr: Sağanak yağışa rağmen mektubu kuru tutun
uk: Збережи лист сухим під час сильної зливи
vi: Giữ lá thư khô ráo dưới một trận mưa như trút nước
zh_hans: 通过适当的倾盆大雨保持信件干燥
zh_hk: 透過適當的傾盆大雨保持信件乾燥

source: Keep this screen open near the sender.
ar: أبقِ هذه الشاشة مفتوحة بالقرب من المرسل.
bg: Дръжте този екран отворен близо до подателя.
bs: Držite ovaj ekran otvorenim u blizini pošiljaoca.
ca: Manteniu aquesta pantalla oberta a prop del remitent.
cs: Nechte tuto obrazovku otevřenou poblíž odesílatele.
da: Hold denne skærm åben i nærheden af ​​afsenderen.
de: Lass diesen Bildschirm in der Nähe des Absenders geöffnet.
el: Διατηρήστε αυτήν την οθόνη ανοιχτή κοντά στον αποστολέα.
es: Mantenga esta pantalla abierta cerca del remitente.
et: Hoidke see ekraan saatja läheduses lahti.
eu: Mantendu pantaila hau irekita igorlearen ondoan.
fi: Pidä tämä näyttö auki lähettäjän lähellä.
fr: Garde cet écran ouvert à proximité de l'expéditeur.
ga: Coinnigh an scáileán seo ar oscailt in aice leis an seoltóir.
gl: Mantén aberta esta pantalla preto do remitente.
he: השאר את המסך הזה פתוח ליד השולח.
hi: इस स्क्रीन को प्रेषक के पास खुला रखें।
hr: Držite ovaj zaslon otvorenim u blizini pošiljatelja.
hu: Tartsa nyitva ezt a képernyőt a feladó közelében.
id: Biarkan layar ini tetap terbuka di dekat pengirim.
is: Haltu þessum skjá opnum nálægt sendanda.
it: Tieni questa schermata aperta vicino al mittente.
ja: この画面は送信者の近くで開いたままにしておいてください。
ka: შეინახეთ ეს ეკრანი ღია გამგზავნის მახლობლად.
kk: Бұл экранды жіберушінің жанында ашық ұстаңыз.
ko: 발신자 근처에 이 화면을 열어두세요.
lt: Laikykite šį ekraną atidarytą šalia siuntėjo.
lv: Turiet šo ekrānu atvērtu sūtītāja tuvumā.
mk: Чувајте го овој екран отворен во близина на испраќачот.
ms: Pastikan skrin ini terbuka berhampiran pengirim.
mt: Żomm din l-iskrin miftuħ ħdejn il-mittent.
nb: Hold denne skjermen åpen i nærheten av avsenderen.
nl: Houd dit scherm open in de buurt van de afzender.
pl: Pozostaw ten ekran otwarty w pobliżu nadawcy.
pt_br: Mantenha esta tela aberta perto do remetente.
ro: Păstrați acest ecran deschis lângă expeditor.
ru: Держи этот экран открытым рядом с отправителем.
sk: Nechajte túto obrazovku otvorenú v blízkosti odosielateľa.
sl: Ta zaslon naj bo odprt blizu pošiljatelja.
sq: Mbajeni këtë ekran të hapur pranë dërguesit.
sr: Држите овај екран отворен близу пошиљаоца.
sv: Håll den här skärmen öppen nära avsändaren.
th: เปิดหน้าจอนี้ไว้ใกล้กับผู้ส่ง
tr: Bu ekranı gönderenin yakınında açık tutun.
uk: Тримай цей екран відкритим біля відправника.
vi: Giữ màn hình này mở gần người gửi.
zh_hans: 使此屏幕在发件人附近保持打开状态。
zh_hk: 使此畫面在寄件者附近保持開啟。

source: Keep using the app
ar: استمر في استخدام التطبيق
bg: Продължете да използвате приложението
bs: Nastavite koristiti aplikaciju
ca: Continueu utilitzant l'aplicació
cs: Pokračujte v používání aplikace
da: Fortsæt med at bruge appen
de: App weiter nutzen
el: Συνεχίστε να χρησιμοποιείτε την εφαρμογή
es: Sigue usando la aplicación
et: Jätkake rakenduse kasutamist
eu: Jarraitu aplikazioa erabiltzen
fi: Jatka sovelluksen käyttöä
fr: Continuez à utiliser l'application
ga: Lean ort ag baint úsáide as an app
gl: Continúa usando a aplicación
he: המשך להשתמש באפליקציה
hi: ऐप का इस्तेमाल करते रहें
hr: Nastavite koristiti aplikaciju
hu: Továbbra is használja az alkalmazást
id: Tetap gunakan aplikasi ini
is: Haltu áfram að nota appið
it: Continua a utilizzare l'app
ja: アプリを使い続ける
ka: განაგრძეთ აპის გამოყენება
kk: Қолданбаны пайдалануды жалғастырыңыз
ko: 앱을 계속 사용하세요
lt: Toliau naudokitės programa
lv: Turpiniet lietot lietotni
mk: Продолжете да ја користите апликацијата
ms: Teruskan menggunakan apl
mt: Kompli uża l-app
nb: Fortsett å bruke appen
nl: Blijf de app gebruiken
pl: Korzystaj dalej z aplikacji
pt_br: Continue usando o aplicativo
ro: Continuați să utilizați aplicația
ru: Продолжайте использовать приложение
sk: Pokračujte v používaní aplikácie
sl: Nadaljujte z uporabo aplikacije
sq: Vazhdoni të përdorni aplikacionin
sr: Наставите да користите апликацију
sv: Fortsätt använda appen
th: ใช้แอพต่อไป
tr: Uygulamayı kullanmaya devam edin
uk: Продовжуйте користуватися додатком
vi: Tiếp tục sử dụng ứng dụng
zh_hans: 继续使用该应用程序
zh_hk: 繼續使用該應用程式

source: Keep Walking
ar: استمر في المشي
bg: Продължавай да вървиш
bs: Nastavi hodati
ca: Segueix caminant
cs: Pokračujte v chůzi
da: Fortsæt med at gå
de: Weitergehen
el: Συνεχίστε να περπατάτε
es: Sigue caminando
et: Jätkake kõndimist
eu: Jarrai Ibiltzen
fi: Jatka kävelyä
fr: Continuez à marcher
ga: Coinnigh ag siúl
gl: Sigue Camiñando
he: תמשיך ללכת
hi: चलते रहो
hr: Nastavi hodati
hu: Sétálj tovább
id: Terus Berjalan
is: Haltu áfram að ganga
it: Continua a camminare
ja: 歩き続けてください
ka: განაგრძეთ სიარული
kk: Жаяу жүре беріңіз
ko: 계속 걷기
lt: Toliau vaikščiokite
lv: Turpiniet staigāt
mk: Продолжи да чекориш
ms: Teruskan Berjalan
mt: Żomm Mixi
nb: Fortsett å gå
nl: Blijf lopen
pl: Idź dalej
pt_br: Continue andando
ro: Continuați să mergeți
ru: Продолжайте идти
sk: Pokračujte v chôdzi
sl: Nadaljuj s hojo
sq: Vazhdoni të ecni
sr: Кееп Валкинг
sv: Fortsätt gå
th: เดินต่อไป
tr: Yürümeye Devam Et
uk: Продовжуйте ходити
vi: Tiếp tục đi bộ
zh_hans: 继续行走
zh_hk: 繼續行走

source: Keep your phones close while it passes.
ar: أبقوا هواتفكم قريبة أثناء مرورها.
bg: Дръжте телефоните си близо, докато минава.
bs: Držite telefone blizu dok prođe.
ca: Mantingueu els telèfons a prop mentre passa.
cs: Mějte své telefony blízko, když to projde.
da: Hold dine telefoner tæt på, mens den passerer.
de: Haltet eure Telefone während der Übergabe nah beieinander.
el: Κρατήστε τα τηλέφωνά σας κοντά όσο περνάει.
es: Mantengan sus teléfonos cerca mientras pasa.
et: Hoidke oma telefonid lähedal, kuni see möödub.
eu: Mantendu telefonoak itxi pasatzen den bitartean.
fi: Pidä puhelimesi lähellä, kun se menee ohi.
fr: Garde tes téléphones à proximité pendant son passage.
ga: Coinnigh do ghutháin gar agus é thart.
gl: Mantén os teus teléfonos pechados mentres pasa.
he: שמור את הטלפונים שלך קרוב בזמן שהוא עובר.
hi: इसके गुजरने के दौरान अपने फोन पास रखें।
hr: Držite telefone blizu dok prođe.
hu: Tartsa közel telefonját, amíg elmúlik.
id: Dekatkan ponsel Anda saat lewat.
is: Haltu símunum þínum nálægt meðan þeir fara.
it: Tenete i telefoni vicini mentre passa.
ja: それが通過する間は携帯電話を近くに置いてください。
ka: დახურეთ ტელეფონები, სანამ ის გადის.
kk: Ол өтіп бара жатқанда телефондарыңызды жақын ұстаңыз.
ko: 지나가는 동안 휴대폰을 가까이 두십시오.
lt: Kol jis praeina, laikykite savo telefonus arti.
lv: Turiet savus tālruņus tuvu, kamēr tas pāriet.
mk: Чувајте ги вашите телефони блиску додека поминува.
ms: Pastikan telefon anda rapat semasa ia berlalu.
mt: Żomm it-telefowns tiegħek viċin waqt li jgħaddi.
nb: Hold telefonene i nærheten mens den passerer.
nl: Houd uw telefoons dichtbij terwijl het voorbijgaat.
pl: Trzymaj telefony blisko siebie, gdy to minie.
pt_br: Mantenham seus telefones por perto enquanto isso passa.
ro: Ține-ți telefoanele aproape în timp ce trece.
ru: Держи телефоны рядом, пока идёт передача.
sk: Majte svoje telefóny blízko, kým to prejde.
sl: Imejte telefone blizu, medtem ko mine.
sq: Mbajini telefonat afër ndërsa kalon.
sr: Држите телефоне близу док прође.
sv: Håll dina telefoner nära medan den passerar.
th: ปิดโทรศัพท์ของคุณไว้ในขณะที่ผ่านไป
tr: O geçerken telefonlarınızı yakınınızda tutun.
uk: Тримай телефони поруч, поки це минає.
vi: Giữ điện thoại của bạn gần trong khi nó đi qua.
zh_hans: 当它过去时，请将手机放在身边。
zh_hk: 當它過去時，請將手機放在身邊。

source: Kilometers (km)
ar: كيلومترات (كم)
bg: Километри (км)
bs: Kilometri (km)
ca: Quilòmetres (km)
cs: Kilometry (km)
da: Kilometer (km)
de: Kilometer (km)
el: Χιλιόμετρα (χλμ)
es: Kilómetros (km)
et: Kilomeetrid (km)
eu: Kilometroak (km)
fi: Kilometrit (km)
fr: Kilomètres (km)
ga: Ciliméadair (km)
gl: Quilómetros (km)
he: קילומטרים (ק״מ)
hi: किलोमीटर (किमी)
hr: Kilometri (km)
hu: Kilométer (km)
id: Kilometer (km)
is: Kílómetrar (km)
it: Chilometri (km)
ja: キロメートル (km)
ka: კილომეტრი (კმ)
kk: Километрлер (км)
ko: 킬로미터 (km)
lt: Kilometrai (km)
lv: Kilometri (km)
mk: Километри (км)
ms: Kilometer (km)
mt: Kilometri (km)
nb: Kilometer (km)
nl: Kilometer (km)
pl: Kilometry (km)
pt_br: Quilômetros (km)
ro: Kilometri (km)
ru: Километры (км)
sk: Kilometre (km)
sl: Kilometri (km)
sq: Kilometra (km)
sr: Километри (km)
sv: Kilometer (km)
th: กิโลเมตร (km)
tr: Kilometre (km)
uk: Кілометри (км)
vi: Kilômet (km)
zh_hans: 公里 (km)
zh_hk: 公里 (km)

source: Kind of place
ar: نوع من المكان
bg: вид място
bs: Nekako mesto
ca: Mena de lloc
cs: Druh místa
da: Slags sted
de: Irgendwie ein Ort
el: Είδος τόπου
es: tipo de lugar
et: Omamoodi koht
eu: Leku mota
fi: Sellainen paikka
fr: Genre d'endroit
ga: Cineál áite
gl: Tipo de lugar
he: סוג של מקום
hi: जगह की तरह
hr: Vrsta mjesta
hu: Amolyan hely
id: Tempat yang bagus
is: Eins konar staður
it: Tipo di posto
ja: 場所の種類
ka: ერთგვარი ადგილი
kk: Орын түрі
ko: 장소의 종류
lt: Savotiška vieta
lv: Vieta veida
mk: Вид на место
ms: macam tempat
mt: Tip ta 'post
nb: Slags sted
nl: Soort plaats
pl: Rodzaj miejsca
pt_br: Tipo de lugar
ro: Un fel de loc
ru: Вид места
sk: Druh miesta
sl: Nekako mesto
sq: Një lloj vendi
sr: Врста места
sv: Typ av plats
th: ประเภทของสถานที่
tr: Bir tür yer
uk: Тип місця
vi: Loại địa điểm
zh_hans: 那种地方
zh_hk: 那種地方

source: Kindly keep trotting. Best regards.
ar: يرجى الاستمرار في الهرولة. أطيب التحيات.
bg: Моля, продължавайте да тръсате. Най-добри пожелания.
bs: Molim vas, nastavite sa kasom. Srdačan pozdrav.
ca: Si us plau, seguiu trotant. Salutacions cordials.
cs: Klusejte laskavě dál. S pozdravem
da: Fortsæt gerne med trav. Venlig hilsen.
de: Bitte trabe weiter. Herzliche Grüße.
el: Παρακαλώ, συνεχίστε να τρέχετε. Με εκτίμηση.
es: Por favor, sigue trotando. Atentamente.
et: Jätkake lahkelt traavi. Parimate soovidega.
eu: Mesedez, jarraitu trostan. Agurrik onena.
fi: Jatka ravitsemista ystävällisesti. Ystävällisin terveisin.
fr: Veuillez continuer à trotter. Cordialement.
ga: Coinnigh ort ag breacadh. Dea-mhéin.
gl: Por favor, siga trotando. Saúdos.
he: בבקשה תמשיכי לטוס. בברכה.
hi: कृपया भ्रमण करते रहें। साभार।
hr: Ljubazno nastavite kasati. Srdačan pozdrav.
hu: Légyszíves folytasd az ügetést. Üdvözlettel.
id: Silakan terus berlari. Salam.
is: Endilega haltu áfram að brokka. Bestu kveðjur.
it: Per favore, continua a trotterellare. Distinti saluti.
ja: ぜひ小走りを続けてください。よろしくお願いします。
ka: გთხოვთ, გააგრძელეთ სიარული. საუკეთესო სურვილებით.
kk: Өтінемін, жүгіруді жалғастырыңыз. Ең жақсы тілектер.
ko: 계속해서 트로트해주세요. 감사합니다.
lt: Maloniai risnokite toliau. Pagarbiai.
lv: Lūdzu, turpiniet rikšot. Ar cieņu.
mk: Ве молиме продолжете да трчате. Со почит.
ms: Sila terus berlari. salam hormat.
mt: Jekk jogħġbok ibqa' bit-trott. L-aħjar tislijiet.
nb: Fortsett gjerne å trave. Med vennlig hilsen.
nl: Blijf alstublieft draven. Hartelijke groeten.
pl: Proszę kłusować dalej. Z wyrazami szacunku.
pt_br: Por favor, continue trotando. Atenciosamente.
ro: Vă rog să continuați să trapați. Salutări.
ru: Пожалуйста, продолжайте рысью. С наилучшими пожеланиями.
sk: Láskavo pokračujte v kluse. S pozdravom
sl: Lepo prosim še naprej. lep pozdrav
sq: Ju lutemi vazhdoni të lëvizni. Përshëndetjet më të mira.
sr: Љубазно наставите са касом. Срдачан поздрав.
sv: Fortsätt gärna trava. Bästa hälsningar.
th: กรุณาวิ่งเหยาะๆต่อไป ขอแสดงความนับถือ.
tr: Lütfen koşmaya devam edin. Saygılarımla.
uk: Будь ласка, продовжуй риссю. З повагою.
vi: Vui lòng tiếp tục chạy nước kiệu. Trân trọng.
zh_hans: 请继续小跑。此致。
zh_hk: 請繼續小跑步。此致。
